accountsservice
acpi
acpid
alsa-utils
antergos-alpm-hooks
antergos-desktop-settings
antergos-keyring
antergos-midnight-timers
antergos-mirrorlist
antergos-wallpapers
arandr
autoconf
automake
awesome-terminal-fonts
b43-fwcutter
bash
bash-completion
bind-tools
binutils
bison
borg
brightnessctl
btrfs-progs
bzip2
bzr
cava
cdrtools
chromium
cifs-utils
cmake
compton-tryone-git
coreutils
crda
cryfs
cryptsetup
cups
cups-pk-helper
dconf-editor
device-mapper
dhcpcd
diffutils
dmenu
dmraid
docker
dosfstools
e2fsprogs
efibootmgr
exfat-utils
f2fs-tools
fakeroot
feh
ffmpegthumbnailer
file
file-roller
filesystem
findutils
firefox
fish
flex
gawk
gcc
gcc-libs
gettext
git
glibc
gpicview
grep
groff
grub
grub2-theme-antergos
gsfonts
gst-libav
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gstreamer-vaapi
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-smb
gzip
haveged
hplip
htop
i3-gaps
i3blocks
i3lock-color-git
i3status
inetutils
intel-ucode
iproute2
iputils
ipw2100-fw
ipw2200-fw
jfsutils
jq
kalu
less
lib32-mesa
libdvdcss
libtool
libva-intel-driver
licenses
light-locker
light-locker-settings
lightdm
lightdm-webkit2-greeter
linux
logrotate
lvm2
lxappearance-gtk3
lxinput-gtk3
m4
make
man-db
man-pages
mate-calc
mdadm
mesa
mesa-vdpau
mkchromecast
mlocate
moc
modemmanager
mopidy
mpd
mpv
nano
ncmpcpp
neofetch
nerd-fonts-source-code-pro
net-tools
netctl
network-manager-applet
networkmanager
networkmanager-openvpn
networkmanager-pptp
nfs-utils
nilfs-utils
nitrogen
notify-osd
ntfs-3g
numix-frost-themes
numix-icon-theme
numix-icon-theme-square
openssh
os-prober
pacaur
pacman
pacman-contrib
papirus-icon-theme
paranoid
patch
pavucontrol
pciutils
pcmanfm
perl
pkgconf
pkgfile
playerctl
polkit-gnome
popcorntime-git
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
py-todo
python-gobject
python-pip
python-pyqt5
python-pysmbc
python2-gnomekeyring
qt5-styleplugins
reflector
reiserfsprogs
rofi
s-nail
screenfetch
scrot
seahorse
sed
shadow
splix
spotify
sudo
sysfsutils
sysstat
system-config-printer
systemd
systemd-sysvcompat
tar
terminus-font
termite
texinfo
thermald
tlp
ttf-bitstream-vera
ttf-dejavu
ttf-liberation
udiskie
unrar
unzip
upower
usb_modeswitch
usbutils
util-linux
vi
vim
visual-studio-code-bin
vlc
volumeicon
wget
which
whois
wireless_tools
wpa_actiond
xdg-user-dirs-gtk
xf86-input-libinput
xf86-video-fbdev
xf86-video-intel
xf86-video-vesa
xfsprogs
xorg-bdftopcf
xorg-font-util
xorg-fonts-encodings
xorg-iceauth
xorg-luit
xorg-mkfontdir
xorg-mkfontscale
xorg-server
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xpdf
xscreensaver
yay
